[
  "obsidian-admonition",
  "obsidian-code-preview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "lapel",
  "quick-latex",
  "slide-note",
  "obsidian-underline",
  "webpage-html-export",
  "omnisearch",
  "obsidian-linter",
  "text-extractor"
]