[
  "obsidian-git",
  "obsidian-admonition",
  "obsidian-annotator",
  "quick-latex",
  "obsidian-excalidraw-plugin",
  "code-block-copy",
  "lapel",
  "open-gate",
  "obsidian-underline",
  "webpage-html-export",
  "cm-editor-syntax-highlight-obsidian",
  "homepage",
  "obsidian-better-codeblock"
]