[
  "obsidian-git",
  "obsidian-admonition",
  "obsidian-annotator",
  "quick-latex",
  "obsidian-icons-plugin",
  "obsidian-advanced-new-file",
  "obsidian-languagetool-plugin",
  "obsidian-pandoc",
  "obsidian-excalidraw-plugin",
  "code-block-copy",
  "url-into-selection",
  "obsidian-textgenerator-plugin",
  "lapel",
  "open-gate"
]