[
  "table-editor-obsidian",
  "obsidian-languagetool-plugin",
  "obsidian-pandoc",
  "emoji-shortcodes",
  "quick-latex",
  "obsidian-admonition",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-style-settings",
  "editing-toolbar"
]